[
  {
    "id": 1,
    "name": "Dr. Horváth Beáta",
    "slug": "dr-horvath-beata",
    "hasAppointment": false,
    "appointmentLink": "https://medicall.cc/idopontfoglalas/elysia/specializations?qualificationId=90006",
    "title": "Bőrgyógyász, kozmegtológus adjunktus, lézerspecialista, szakmai vezető",
    "bio": "Orvosi diplomámat 2002-ben a Debreceni Egyetemen szereztem, majd a Petz Aladár Megyei Oktató Kórház Bőrgyógyászati Osztályán helyezkedtem el, ahol azóta is dolgozom, jelenleg adjunktus beosztásban, osztályvezető-helyettesként. Bőrgyógyászati szakvizsgámat 2010-ben tettem jeles minősítéssel.\n \nMunkám során fekvőbeteg- és nagyforgalmú ambuláns betegellátásban veszek részt. Feladataim közé tartozik az anyajegyszűrés, melanoma malignum gondozás, allergiás, ekcémás kórképek ellátása, pikkelysömör kezelése, fényterápia alkalmazása, krónikus sebek gondozása. Magántevékenységet 2012. óta végzek, járatos vagyok az orvos-esztétikai kezelésekben (mezoterápia, dermaroller, hyaluronsavas feltöltés, BOTOX kezelések, bioszálas arcfiatalítás), rendszeres résztvevője vagyok az esztétikai továbbképzéseknek.\n \nAz orvosi lézer jártasságomat a legmodernebb lézerberendezések, kíváló lézerspecialisták mellett szereztem meg. Saját törekvésem, az élethosszigtartó tanulás, és a mások javára történő cselekvés.",
    "specialties": [
      {
        "id": 1,
        "title": "Felnőtt és gyermekbőrgyógyászati ellátás"
      },
      {
        "id": 2,
        "title": "Arc/fejbőr mezoterápiás kezelések"
      },
      {
        "id": 3,
        "title": "Dermarolleres arckezelés"
      },
      {
        "id": 4,
        "title": "Hónalji izzadásgátlás BOTOX hatóanyaggal"
      },
      {
        "id": 5,
        "title": "Orvosi lézeres kezelések"
      }
    ],
    "image": "dr-horvath-beata.webp",
    "consultTime": [
      {
        "id": 1,
        "day": "Hétfő",
        "hours": "15:00 - 18:00"
      },
      {
        "id": 2,
        "day": "Péntek",
        "hours": "08:30 - 14:00"
      }
    ]
  },
  {
    "id": 2,
    "name": "Dr. Farkas Fruzsina",
    "slug": "dr-farkas-fruzsina",
    "hasAppointment": true,
    "appointmentLink": "https://medicall.cc/idopontfoglalas/elysia/specializations?qualificationId=90006",
    "title": "Felnőtt-, csecsemő-, gyermekbőrgyógyász, nemigyógyász",
    "bio": "Az általános orvosi diplomát 2010-ben szereztem meg a Semmelweis Egyetem Általános Orvostudományi Karán, majd gyermekgyógyászként kezdtem dolgozni a Petz Aladár Egyetemi Kórház Csecsemő,- és Gyermekgyógyászati Centrumban. Ezt követően tanulmányaimat a bőrgyógyászati szakképzésben folytattam a győri kórház Bőrgyógyászati Fekvő,- és Járóbetegellátásban, ahol jelenleg is dolgozom.\n \nGyakorlataim egy részét a budapesti Bőr,- Nemikórtani és Bőronkológiai Klinikán, az Egyesített Szent István és Szent László Kórház Infectológiai Részlegén, valamint a Heim Pál Gyermekkórházban töltöttem, majd 2021-ben sikeres bőrgyógyászati szakvizsgát tettem.\n \nPályafutásom kezdetétől fogva különös érdeklődéssel fordulok a gyermekbőrgyógyászat felé. A kisbetegek bőrének gyógyítása mellett azonban a nemi betegek gondozásával, anyajegyek szűrűsével, allergológiával és immunológiával is foglalkozom.",
    "specialties": [
      {
        "id": 1,
        "title": "Csecsemő,- és gyermekbőrgyógyászat"
      },
      {
        "id": 2,
        "title": "Felnőtt bőrgyógyászat"
      },
      {
        "id": 3,
        "title": "Nemibeteg gondozás és STD kezelés"
      },
      {
        "id": 4,
        "title": "Onkodermatológia"
      },
      {
        "id": 5,
        "title": "Allergológia és immunológia"
      }
    ],
    "image": "dr-farkas-fruzsina.webp",
    "consultTime": [
      {
        "id": 1,
        "day": "Kedd",
        "hours": "15:00 - 18:00"
      }
    ]
  },
  {
    "id": 3,
    "name": "Dr. Görcsi János",
    "slug": "dr-gorcsi-janos",
    "hasAppointment": false,
    "appointmentLink": "",
    "title": "Sebész-, esztétikai és égési plasztikai sebész szakorvos",
    "bio": "Napjainkban már többen vannak, akik megteszik, hogy plasztikai sebészhez fordulnak problémáikkal, de még mindig sokan vannak azok, akik negatívan állnak a plasztikai sebészethez. Jómagam nagyon sok olyan pácienssel találkoztam, akiknek gyökeresen megváltozott az élete, kiteljesedtek, elégedettekké váltak miután a felismert problémát szakavatott segítséggel leküzdötték. Annak idején ez indított el a plasztikai sebészet irányába.\n \nMiután egyetemi tanulmányaimat, melyet a Pécsi Orvostudományi Egyetemen kezdve, a budapesti Semmelweis Orvostudományi Egyetemen 1995-ben befejeztem, a győri Petz Aladár Megyei Oktató Kórház sebészeti osztályán kezdtem dolgozni. Ezek után a szakmai fejlődésem érdekében további munkámat a kórház égési és plasztikai sebészeti osztályán folytattam, mely során 2000-ben sebészetből, majd 2004-ben égési és plasztikai sebészetből szakvizsgát szereztem. Az eltelt évek alatt több szakmai konferencián, továbbképzésen vettem részt. 2007-től a budapesti Szent Imre Egyetemi Oktatókórház Plasztikai profilján dolgozom.\n \nAzonban korunk megköveteli, hogy az ember nyitott és sokoldalú legyen, így nemcsak az állami kórházban tevékenykedem, hanem 2007 óta a soproni WABI Szépség Centrum Plasztikai Sebészeti részlegén is.",
    "specialties": [
      {
        "id": 1,
        "title": "Orr-, fül-, szemhéj- kisajak plasztika"
      },
      {
        "id": 2,
        "title": "Ajak és ráncfeltöltés"
      },
      {
        "id": 3,
        "title": "Bőrelváltozások, anyajegyek eltávolítása"
      },
      {
        "id": 4,
        "title": "COG szálas arclifting"
      },
      {
        "id": 5,
        "title": "BOTOX kezelés"
      }
    ],
    "image": "dr-gorcsi-janos.webp",
    "consultTime": [
      {
        "id": 1,
        "day": "Csütörtök",
        "hours": "17:00 - 20:00"
      }
    ]
  },
  {
    "id": 4,
    "name": "Dr. Szalai Zsuzsanna PhD",
    "slug": "dr-szalai-zsuzsanna-phd",
    "hasAppointment": true,
    "appointmentLink": "https://medicall.cc/idopontfoglalas/elysia/index",
    "title": "Tüdőgyógyász, allergológus, tüdő-onkológus és szomnológus szakorvos",
    "bio": "Az egyetemi diploma megszerzáse után 1987-től a mosonmagyaróvári Tüdőosztályon dolgoztam. 1998-ben pályázat útján lettem az akkor még 90 ágyas intézmény osztályvezető főorvosa. 1991-ben tüdőgyógyászatból, 2002-ben allergológiai és klinikai immunológiából szereztem szakvizsgát.\n \n2013-ban sikeresen pályáztam a PAMOK Pulmonológia osztályvezetői pozíciójára. A következő évben klinikai onkológiából is leszakvizsgáztam. 2016-ban PhD fokozatot szereztem a Pécsi Tudományegyetem Általános Orvosi karán, értekezésemnek témája a COPD szűrés és a betegség különböző stádiumainak differenciál pásztázó kalorimetriás analízissel (DSC) történő vizsgálata. 2020-ban alvásmedicina licenc vizsgát tettem.\n \nRendszeresen publikálok magyar és nemzetközi folyóiratokban és állandó előadó vagyok a tüdőgyógyászati szakma belföldi és külföldi kongresszusain. Három pulmonológiai szakkönyvet szerkesztettem, és szerkesztő bizottsági tag vagyok két tüdőgyógyászati periodikában. 2019-től neveztek ki a tüdőgyógyászat és gyerektüdőgyógyászat, valamint az allergológia és klinikai immunológia regionális szakfőorvosának.",
    "specialties": [
      {
        "id": 1,
        "title": "Asztma és COPD gondozás"
      },
      {
        "id": 2,
        "title": "Légúti allergiás betegségek vizsgálata és kezelése"
      },
      {
        "id": 3,
        "title": "Ritka tüdőbetegségek gondozása"
      },
      {
        "id": 4,
        "title": "Tüdőrák konzultációja"
      },
      {
        "id": 5,
        "title": "Dohányzás leszokás támogatás"
      },
      {
        "id": 6,
        "title": "Covid-fertőzés utáni pulmonológiai vizsgálat"
      }
    ],
    "image": "dr-szalai-zsuzsanna-phd.webp",
    "consultTime": [
      {
        "id": 1,
        "day": "Szerda",
        "hours": "16:00 - 18:00"
      }
    ]
  },
  {
    "id": 5,
    "name": "Dr. Barcsák Endre",
    "slug": "dr-barcsak-endre",
    "hasAppointment": true,
    "appointmentLink": "https://medicall.cc/idopontfoglalas/elysia/doctors?doctorId=368307",
    "title": "Idegsebész adjunktus",
    "bio": "2011-ben a Szegedi Tudományegyetem Általános Orvostudományi Karán szereztem általános orvosi diplomám summa cum laude minősítéssel. 2011 szeptemberétől a győri Petz Aladár Megyei Kórház Idegsebészeti Osztályának munkatársaként dolgozom, kötelező szakmai gyakorlataim a budapesti Országos Klinikai Idegtudományi Intézetben, illetve a Semmelweis Egyetemen végeztem, majd 2017-ben idegsebészetből tettem szakvizsgát kiváló minősítéssel.\n \nÉrdeklődési területem az általános, klasszikus idegsebészeti (koponya -és gerinc) műtétek mellett kiemelten a degeneratív gerincbántalmak kivizsgálása, kezelése továbbá a minimálisan invazív gerincműtétek, mikrosebészeti eljárások. Szakmai társasági tagság: Magyar Orvosi Kamara, Magyar Idegsebészeti Társaság, Magyar Gerincgyógyászati Társaság \n \nA rendelések során a felmerülő idegsebészeti kórképek teljes spektrumának feltérképezése történik a kórelőzmény, a beteg panaszainak részletes elemzése, betegvizsgálat, neurológiai állapotfelmérés segítségével melyet adott esetben képi diagnosztikai (MR, CT, röntgen, ultrahang) vizsgálatok szükségességének meghatározása, beutaló kiállítása követ. \n \nA diagnózis felállítása után a szükséges konzervatív vagy műtéti terápiás terv meghatározása történik részletes beteg tájékoztatás, a felmerülő kérdések megvitatása mellett. \n \nKontroll vizsgálat, a beteg állapotának nyomonkövetése, utógondozása, egyénre szabott gyógytorna és fizikoterápia meghatározása is részét képezi az ellátásnak.",
    "specialties": [
      {
        "id": 1,
        "title": "Idegsebészeti szakvizsgálat"
      },
      {
        "id": 2,
        "title": "Műtét utáni kontrollvizsgálat"
      },
      {
        "id": 3,
        "title": "Utógondozás"
      }
    ],
    "image": "dr-barcsak-endre.webp",
    "consultTime": [
      {
        "id": 1,
        "day": "Csütörtök",
        "hours": "14:00 - 16:30"
      }
    ]
  },
  {
    "id": 6,
    "name": "Dr. Stummer János",
    "slug": "dr-stummer-janos",
    "hasAppointment": false,
    "appointmentLink": "",
    "title": "Szülész-nőgyógyász adjunktus, lézerspecialista",
    "bio": "Orvosi diplomámat 2002-ben a Debreceni Egyetemen szereztem, majd utána és azóta is a győri, Petz Aladár Megyei Kórházban dolgozom, a Szülészeti és Nőgyógyászati osztályon. A szülész-nőgyógyász szakvizsga megszerzése után klinikai onkológiából is szakvizsgát tettem, továbbá szülészeti és nőgyógyászati ultrahang licence vizsgával is rendelkezem.\n \nNapi munkám során foglalkozom várandósok gondozásával, szülésvezetéssel, nőgyógyászati betegek teljes körű vizsgálatával (rákszűrés, ultrahangvizsgálat, HPV szűrés, stb), és a nőgyógyászati műtétek (laparoscopia, hasfeltárás, hüvelyi műtétek, stb) végzésével. A nőgyógyászati daganatos betegek kezelésével, diagnosztizálásával kapcsolatos feladatokat látok el az osztályon illetve rendelésen, valamint elvégzem az ehhez kapcsolódó radikális műtéteket.",
    "specialties": [
      {
        "id": 1,
        "title": "Lézeres intimplasztika"
      }
    ],
    "image": "dr-stummer-janos.webp",
    "consultTime": [
      {
        "id": 1,
        "day": "Hétfő",
        "hours": "19:00 - 19:30"
      },
      {
        "id": 2,
        "day": "Szerda",
        "hours": "19:00 - 19:30"
      }
    ]
  },
  {
    "id": 7,
    "name": "Hauserné Bognár Zsuzsanna",
    "slug": "hauserne-bognar-zsuzsanna",
    "hasAppointment": false,
    "appointmentLink": "",
    "title": "Ügyvezető",
    "bio": "Tanulmányaimat gazdasági ágon végeztem a Széchenyi István Egyetemen, mint közgazdász pénzügy szakirányon, továbbá párhuzamosan a Perfekt Zrt-nél mérlegképes könyvelő. Ebben az irányban dolgoztam könyvelőként, párhuzamosan pedig a szépségiparban kezdtem el tevékenykedni. Kozmetikus szakmát szereztem és vállalkozó lettem. Célom az volt, hogy új szintre emeljem szépségipari vállalkozásomat, mikor Dr. Horváth Beával és két tulajdonostársunkkal megálmodtuk az Elysia Laser Clinicet.\n \nMagas elvárásainkhoz megtaláltuk a megfelelő helyet és technológiát és 2018.07.23-án megnyílt az Elysia Laser Clinic. Célunk, hogy egy olyan központ legyünk, ahol barátságos környezetben, innovatív technológiával és kiváló szakorvos csapatunkkal fogadhassuk pácienseinket. Fontosnak tartjuk, hogy igazodjunk a piac változásaihoz, igényeihez, fejlődjünk és magas minőséget tudjunk biztosítani, amely Győrben egyedülálló.",
    "specialties": [],
    "image": "hauserne-bognar-zsuzsanna.webp",
    "consultTime": []
  }
]
